Repository: aliyn007/BRAVOBET
Catalog: BRAVOBET/*.lproj/Localizable.strings
Languages: uk

# Заполните все поля
source: Fill in all the fields
uk: Заповніть всі поля

# Ошибка
source: Error
uk: Помилка

# Вы успешно обновили данные
source: You have successfully updated the data
uk: Ви успішно оновили дані

# Выберите источник фотографии
source: Select photo source
uk: Виберіть джерело фотографії

# Камера
source: Сamera
uk: Камера

# Отзывы
source: Comments
uk: Відкликання

# Напишите свой отзыв
source: Write your review
uk: Напишіть свій відгук

# Фотогаллерея
source: Photo Gallery
uk: Фотогаллерея

# Вы успешно зарегистрированы
source: You have successfully registered
uk: Ви успішно зареєструвалися

# Восстановление пароля
source: Password recovery
uk: Відновлення паролю

# На указанный адрес прийдет сообщение c дальнейшими указаниями
source: You will find the address at the address of your visit with the following orders
uk: На вказану адресу прийде повідомлення c подальшими вказівками

# Вы успешно зашли
source: You have successfully logged in
uk: Ви успішно зайшли

# Зарегистрироваться
source: Register
uk: Зареєструватися

# Написать отзыв
source: Write a review
uk: Написати відгук

# Укажите свое имя и город
source: Enter your name and city
uk: Вкажіть своє ім'я та місто

# Профиль Каппера
source: Capper profile
uk: Профіль Каппера

# Редактирование профиля
source: Profile editing
uk: Редагування профіля

# Профиль
source: Profile
uk: Профіль

# Обновить
source: Update
uk: Оновлення

source: Live match
uk: Онлайн прогнози

# сейчас
source: now
uk: зараз

# секунд назад
source: seconds ago
uk: секунд тому

# минут назад
source: minutes ago
uk: хвилин тому

# час назад
source: hours ago
uk: годину тому

# дней назад
source: days ago
uk: днiв тому

# Удалить
source: Delete
uk: Видалити

# Выйти
source: Exit
uk: Вийти

# Отмена
source: Cancel
uk: Вiдмова

# Вы собираетесь выйти или удалить аккаунт
source: You are about to log out or delete your account
uk: Ви збираєтеся вийти або Видалити аккаунт

# Настройте вашу почту на телефоне
source: Set up your email on your phone
uk: Налаштуйте вашу пошту на телефоні

# Пользовательское соглашение
source: Terms of use
uk: Користувача угода

source: Компания BRAVOBET не устраивает и не проводит азартные игры. Вы получаете услугу в виде прогноза на спортивное событие от аналитика в области спорта.Я не несу ответственности за исход события.Информация носит ознокомительный характер.
uk: Компанія BRAVOBET не влаштовує і не проводить азартні ігри. Ви отримуєте послугу у вигляді прогнозу на спортивну подію від аналітика в галузі спорту.Я не несу відповідальності за результат події.Інформація носить довiдковий характер.

# Я соглашаюсь
source: I agree
uk: Я погоджуюсь

# На данный момент комментариев нет
source: At the moment there are no comments
uk: На даний момент коментарів немає

# Ждём ваши комментарии
source: We are waiting for your comments
uk: Чекаємо ваші коментарі
